{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 100,
        "padding_bottom": 100
      }
    },
    "470955b2-8c8a-41f2-bb72-781300a23752": {
      "type": "banner",
      "settings": {
        "banner_img": "shopify:\/\/shop_images\/Z_52_73696602-f16c-4723-a9c2-d93f5eb55143.jpg",
        "show_title": true,
        "head": "<p>Embracing the Harmony of Nature and Science<\/p>",
        "desc": "<p>At Zelaze, we believe that true beauty stems from the delicate dance between nature and science. Our commitment to skincare is deeply rooted in the duality of these two worlds, seamlessly blending the timeless wisdom of botanical ingredients with cutting-edge scientific advancements. We've embarked on a journey to redefine skincare, creating a bridge between the past and the future, tradition and innovation.<\/p>",
        "btn_lebel": "",
        "btn_url": ""
      }
    },
    "ccdab419-93b2-4b6a-ac3c-b69a01d58a13": {
      "type": "image-text",
      "blocks": {
        "24c2b299-b38f-4b8e-ba4d-35cd6ddcd887": {
          "type": "content",
          "settings": {
            "cont_image": "shopify:\/\/shop_images\/Z_26_3ddbb9aa-9bb9-4f99-af36-fb77dbfcfcad.jpg",
            "vertical_alignment": "right",
            "head": "<p>The Art of Fusion: Nature's Bounty and Scientific Excellence<\/p>",
            "sub_head": "<p>Our formulations represent a harmonious convergence of nature's finest gifts and the pinnacle of scientific achievement. We meticulously select potent plant-based extracts that have stood the test of time, harnessing their natural benefits to enhance your skin's health and radiance. To elevate their efficacy, we partner these botanical wonders with breakthrough scientific actives, unlocking the full potential of skincare innovation.<\/p>"
          }
        }
      },
      "block_order": [
        "24c2b299-b38f-4b8e-ba4d-35cd6ddcd887"
      ],
      "settings": {
      }
    },
    "18ad2ec0-234c-4be9-a6f2-23c3348ba6b4": {
      "type": "bar",
      "settings": {
        "bar": "<p>Radiance Unveiled: Turmeric Ginseng Brightening Moisturizer<\/p>"
      }
    },
    "ae5aa18c-52a9-4e9c-854d-dbf912dc6952": {
      "type": "our-mission-vission",
      "disabled": true,
      "settings": {
        "mission_head": "<p>Our Vision<\/p>",
        "mission_desc": "<p>Mental and emotional health are vital aspects ofoverall well-being, yet they often go unnoticed orundervalued. Zelaze envisions a world whereeveryone has access to the support and resourcesthey need to nurture their mental and emotionalwell-being. Through our unique initiative, we arestriving to turn this vision into reality, one purchaseat a time.<\/p>",
        "vission_head": "<p>How It Works<\/p>",
        "vission_desc": "<p>When you choose to shop at Zelaze, you are not just buying a product – you are becoming a part of a movement that aims to make a difference. For every purchase you make, a portion of the proceeds is dedicated to supporting the mental and emotional health of a person in need. This contribution goes towards providing resources, counseling, and interventions that can positively impact someone's life journey.<\/p>"
      }
    }
  },
  "order": [
    "main",
    "470955b2-8c8a-41f2-bb72-781300a23752",
    "ccdab419-93b2-4b6a-ac3c-b69a01d58a13",
    "18ad2ec0-234c-4be9-a6f2-23c3348ba6b4",
    "ae5aa18c-52a9-4e9c-854d-dbf912dc6952"
  ]
}
