{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 28,
        "padding_bottom": 28
      }
    },
    "9399a951-1358-4704-af3c-99994f355336": {
      "type": "banner",
      "settings": {
        "banner_img": "shopify:\/\/shop_images\/abt1.jpg",
        "show_title": true,
        "head": "<p>Our Story<\/p>",
        "desc": "<p>In the midst of the Covid-19 pandemic, a dynamic duo – a husband and wife – found themselves facing a common challenge: the emergence of acne and hyperpigmentation caused by the extended use of masks.<\/p><p>We were both raised as children of Middle Eastern immigrants and were fortunate to be exposed to a range of traditional remedies. Fond memories include the application of South Eastern Asian extracts like turmeric for managing bruises and dark marks. These age-old practices left a lasting impression on us.<\/p><p>Determined to find a solution, we embarked on a journey, delving into the realms of skincare. Exploring various avenues, we experimented with natural remedies, clean formulations, and dermatologist-endorsed products, each offering its own unique set of advantages.<\/p><p>It was this exploration that sparked a groundbreaking idea within us. Why not fuse the best of all worlds? Thus, our vision took shape – a holistic approach to skincare that harmoniously melds the power of natural root extracts with the efficacy of scientifically-proven active ingredients, all under the guidance of seasoned dermatologists.<\/p><p>This ethos of duality threads through every facet of our product line. We craft skincare solutions that unite the wisdom of nature and the precision of science, offering you a truly balanced and transformative experience.<\/p>",
        "btn_lebel": "",
        "btn_url": ""
      }
    },
    "0d63ddc5-6405-4eb5-a8b6-07dc9294015c": {
      "type": "image-text",
      "blocks": {
        "3bfc0156-e2fb-4757-8f3a-ea8eb6098db5": {
          "type": "content",
          "settings": {
            "cont_image": "shopify:\/\/shop_images\/Asset_1.png",
            "vertical_alignment": "left",
            "head": "<p>[ZEH-LAH-Zeh] Abbreviation<\/p>",
            "sub_head": "<p>Zelaze is an abbreviation for the ancient phrase, ZE LEUMAT ZE, which connotes duality or the bringing together of different worlds.<\/p><p>Our formulations bring together plant-based natural ingredients and innovative scientific actives to formulate natural skincare products that actually work<\/p>"
          }
        },
        "f4f66aad-fd30-4c49-ac35-0ca7d1239e17": {
          "type": "content",
          "settings": {
            "cont_image": "shopify:\/\/shop_images\/Asset_2.png",
            "vertical_alignment": "right",
            "head": "<p>Dermatologist Formulated For:<\/p>",
            "sub_head": "<p>All skin types + sensitive and acne prone akin<\/p>"
          }
        },
        "fc4b4c5e-a279-4ae9-ba88-266cb0c65adf": {
          "type": "content",
          "settings": {
            "cont_image": "shopify:\/\/shop_images\/Asset_3.png",
            "vertical_alignment": "left",
            "head": "<p>Formulated Without:<\/p>",
            "sub_head": "<p>Fragrance, Drying Alcohols, Silicones, and Dyes<\/p>"
          }
        }
      },
      "block_order": [
        "3bfc0156-e2fb-4757-8f3a-ea8eb6098db5",
        "f4f66aad-fd30-4c49-ac35-0ca7d1239e17",
        "fc4b4c5e-a279-4ae9-ba88-266cb0c65adf"
      ],
      "settings": {
      }
    }
  },
  "order": [
    "main",
    "9399a951-1358-4704-af3c-99994f355336",
    "0d63ddc5-6405-4eb5-a8b6-07dc9294015c"
  ]
}
