{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "padding_top": 100,
        "padding_bottom": 100
      }
    },
    "470955b2-8c8a-41f2-bb72-781300a23752": {
      "type": "banner",
      "settings": {
        "banner_img": "shopify:\/\/shop_images\/Z_60.jpg",
        "show_title": true,
        "head": "<p>Embracing the Harmony of Nature and Science<\/p>",
        "desc": "<p>At Zelaze, we believe that true beauty stems from the delicate dance between nature and science. Our commitment to skincare is deeply rooted in the duality of these two worlds, seamlessly blending the timeless wisdom of botanical ingredients with cutting-edge scientific advancements. We've embarked on a journey to redefine skincare, creating a bridge between the past and the future, tradition and innovation.<\/p>",
        "btn_lebel": "",
        "btn_url": ""
      }
    },
    "ccdab419-93b2-4b6a-ac3c-b69a01d58a13": {
      "type": "image-text",
      "blocks": {
        "24c2b299-b38f-4b8e-ba4d-35cd6ddcd887": {
          "type": "content",
          "settings": {
            "cont_image": "shopify:\/\/shop_images\/Z_26_3ddbb9aa-9bb9-4f99-af36-fb77dbfcfcad.jpg",
            "vertical_alignment": "right",
            "head": "<p>The Art of Fusion: Nature's Bounty and Scientific Excellence<\/p>",
            "sub_head": "<p>Our formulations represent a harmonious convergence of nature's finest gifts and the pinnacle of scientific achievement. We meticulously select potent plant-based extracts that have stood the test of time, harnessing their natural benefits to enhance your skin's health and radiance. To elevate their efficacy, we partner these botanical wonders with breakthrough scientific actives, unlocking the full potential of skincare innovation.<\/p>"
          }
        }
      },
      "block_order": [
        "24c2b299-b38f-4b8e-ba4d-35cd6ddcd887"
      ],
      "settings": {
      }
    },
    "18ad2ec0-234c-4be9-a6f2-23c3348ba6b4": {
      "type": "bar",
      "settings": {
        "bar": "<p>Radiance Unveiled: Turmeric Ginseng Brightening Moisturizer<\/p>"
      }
    },
    "34ba446f-9b8d-416c-a9f5-0e9500a07cc7": {
      "type": "image-text",
      "blocks": {
        "a6f01cc9-5baf-40fc-ac29-b09be6656993": {
          "type": "content",
          "settings": {
            "cont_image": "shopify:\/\/shop_images\/Z_29.jpg",
            "vertical_alignment": "left",
            "head": "<p>Introducing our flagship creation, the Turmeric Ginseng Brightening Moisturizer<\/p>",
            "sub_head": "<p>A testament to our formulation philosophy. Immerse yourself in the enchanting world of skincare where East meets West, and tradition embraces modernity. Enriched with the essence of turmeric root extract, ginseng root extract, Vitamin C, Niacinamide, Squalane, and hyaluronic acid, this masterpiece is designed to unveil your skin's inner radiance.<\/p>"
          }
        },
        "75a63162-6340-451d-81f7-5127a9bb5ebe": {
          "type": "content",
          "settings": {
            "cont_image": "shopify:\/\/shop_images\/Z_39.jpg",
            "vertical_alignment": "right",
            "head": "<p>Illuminate Your Natural Beauty<\/p>",
            "sub_head": "<p>Experience the transformative power of our Turmeric Ginseng Brightening Moisturizer. Banish dark spots and hyperpigmentation with the age-old wisdom of turmeric, while ginseng revitalizes and rejuvenates. Vitamin C and Niacinamide work in tandem to brighten your complexion, unveiling a luminous glow that emanates vitality. Meanwhile, Squalane and hyaluronic acid ensure deep hydration and refined pores, revealing skin that's as vibrant as it is supple.<\/p>"
          }
        },
        "2bdcc4fc-8f4c-4b13-95d0-a6675d2e67bd": {
          "type": "content",
          "settings": {
            "cont_image": "shopify:\/\/shop_images\/Z_57.jpg",
            "vertical_alignment": "left",
            "head": "<p>Beyond Beauty: Our Commitment to Integrity<\/p>",
            "sub_head": "<p>Our devotion to your skin's well-being extends beyond mere appearances. Zelaze is more than a skincare brand – it's a promise. A promise to uphold the highest standards of authenticity, transparency, and responsibility. Our products are not only Derm Tested, cruelty-free, fragrance-free, alcohol-free, and paraben-free, but we've also taken strides to minimize our environmental impact. Zelaze proudly offsets its electrical use with renewable Wind energy, nurturing the planet as it nurtures your skin.<\/p>"
          }
        },
        "6695d109-98af-4dbd-a592-8df69560e8b2": {
          "type": "content",
          "settings": {
            "cont_image": "shopify:\/\/shop_images\/Z_56.jpg",
            "vertical_alignment": "right",
            "head": "<p>Join the Journey<\/p>",
            "sub_head": "<p>Embark on a voyage of discovery with Zelaze. Join us in celebrating the convergence of nature and science, tradition and innovation. Experience skincare that bridges the gap between worlds, enhancing your beauty and well-being in a symphony of balance and harmony. Illuminate your skin. Illuminate your soul.<\/p><p>Welcome to Zelaze – where dualities unite.<\/p>"
          }
        }
      },
      "block_order": [
        "a6f01cc9-5baf-40fc-ac29-b09be6656993",
        "75a63162-6340-451d-81f7-5127a9bb5ebe",
        "2bdcc4fc-8f4c-4b13-95d0-a6675d2e67bd",
        "6695d109-98af-4dbd-a592-8df69560e8b2"
      ],
      "settings": {
      }
    }
  },
  "order": [
    "main",
    "470955b2-8c8a-41f2-bb72-781300a23752",
    "ccdab419-93b2-4b6a-ac3c-b69a01d58a13",
    "18ad2ec0-234c-4be9-a6f2-23c3348ba6b4",
    "34ba446f-9b8d-416c-a9f5-0e9500a07cc7"
  ]
}
